[
  "calendar",
  "obsidian-excalidraw-plugin",
  "google-calendar",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-linter",
  "nldates-obsidian",
  "obsidian-memos",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-day-planner",
  "ledger-obsidian",
  "meld-encrypt",
  "orgmode-cm6",
  "obsidian-pandoc",
  "advanced-canvas",
  "dashboard-navigator",
  "homepage",
  "ink",
  "note-gallery",
  "obsidian-export-image",
  "recent-files-obsidian",
  "obsidian-quickshare",
  "make-md",
  "dataview",
  "table-editor-obsidian",
  "cooklang-obsidian",
  "recipe-view",
  "obsidian-importer",
  "obsidian-enhancing-export",
  "better-export-pdf",
  "tray"
]